{
  "questions": [
    {
      "number": 1,
      "text": "Ну что же, начнем с чего-нибудь попроще! Птичка мне напела, что первый подарок украл злой Хагги Вагги! Скорее отбери у него свой подарок!"
    },
    {
      "number": 2,
      "text": "Следующему подарку было немножко холодно, поэтому он отправился в шкаф в поисках куртки!"
    },
    {
      "number": 3,
      "text": "Ой, кажется я испачкал свою обувь, у тебя случайно не будет кусочка туалетной бумаги?"
    },
    {
      "number": 4,
      "text": "Эх, бумага не помогла, может быть крем для обуви поможет? У тебя случайно не найдется?"
    },
    {
      "number": 5,
      "text": "Отлично, спасибо большое! Правда теперь я испачкал руки в креме, может быть у тебя еще и салфетки есть?"
    },
    {
      "number": 6,
      "text": "Я проголодался, а ты? Может что-нибудь есть в холодильнике?"
    },
    {
      "number": 7,
      "text": "А как же мы будем есть без приборов? Так не пойдет, поищи-ка нам вилки и ложки"
    },
    {
      "number": 8,
      "text": "Как бы полон не был наш желудок, для десерта место всегда найдется! Может быть есть у тебя какая-нибудь вредная гадость? :)"
    },
    {
      "number": 9,
      "text": "Фух, я наелся... Но я заметил, что у тебя живет котик, нельзя же ее без еды оставлять, мы-то ведь поели!"
    },
    {
      "number": 10,
      "text": "Ладно, возвращаемся к поиску твоих подарков! Давай отправляться в следующую комнату, чувствую, что твой следующий подарок как-то связан с компьютером!"
    },
    {
      "number": 11,
      "text": "Так, за компьтером посидели, теперь можно и почитать"
    },
    {
      "number": 12,
      "text": "Надоело мне это чтение, давай лучше посмотрим телевизор!"
    },
    {
      "number": 13,
      "text": "Слушай, я слышал, что домашние питомцы очень часто любят воровать любимые вещи, в частности, подарки. Может твой котик тоже что-то прячет? Например, на диване"
    },
    {
      "number": 14,
      "text": "Холодно тут у вас! Ноги замерзли, ужас! Не одолжишь мне пару теплых носков?"
    },
    {
      "number": 15,
      "text": "Ты любишь смотреть на себя в зеркало? Я вот очень люблю!"
    },
    {
      "number": 16,
      "text": "Помыться бы не помешало, давай наберем ванную!"
    },
    {
      "number": 17,
      "text": "Мне тут поступила информация, что у тебя в комнате есть отличная коллекция косметики, покажешь?"
    },
    {
      "number": 18,
      "text": "Вижу, ты занимаешься всяким рукоделием и творчеством, молодец! А где ты хранишь свои прикольные штучки для этого?"
    },
    {
      "number": 19,
      "text": "Может окошко откроем? А то как-то душновато здесь"
    },
    {
      "number": 20,
      "text": "Ну что, показывай свои наряды, красавица, раз уж мы здесь!"
    },
    {
      "number": 21,
      "text": "Так, а сейчас разгадай ребус! Какое слово начинается на ТУМБ и кончается на ОЧКА?"
    },
    {
      "number": 22,
      "text": "Утомился я однако! Спать очень хочется, поздно уже! Рад был знакомству, я отправляюсь лежать на мягкой подушечке..."
    }
  ],
  "imagedesc": [
    {
      "id": 0,
      "text": "Это ты, ха!"
    },
    {
      "id": 1,
      "text": "Девочка не любит папарацци..."
    },
    {
      "id": 2,
      "text": "Когда купила права и пошла покупать машину"
    },
    {
      "id": 3,
      "text": "Кушоет"
    },
    {
      "id": 4,
      "text": "Мегамозг"
    },
    {
      "id": 5,
      "text": "У самурая нет цели, только путь"
    },
    {
      "id": 6,
      "text": "Сидит красится"
    },
    {
      "id": 7,
      "text": "На чилле, на расслабоне"
    },
    {
      "id": 8,
      "text": "А напоследок крадущийся хищник!"
    }
  ]
}